export  const faqData = [
    { id: 1,
        question: 'Как зарегистрироваться?',
        answer: 'Вам должно быть не меньше 18 лет. Выберите свое гражданство, заполните поле ФИО и E-mail, загрузите фотографии документов в приложение. Их перечень отличается в зависимости от вашего гражданство. \n\n' +
            'Привяжите банковскую карту. Мы спишем с нее 3 сома для активации и тут же вернем их обратно.\n\n' +
            'Ожидайте SMS-уведомление об активации аккаунта.\n\n' +
            'Документы для граждан КР:\n' +
            'Фото паспорта: Лицевая и тыльная сторона вашей ID карты; Селфи с паспортом.\n\n' +
            'Иностранные граждане:\n' +
            'Фото паспорта: Главного разворота и регистрации; селфи с паспортом) \n' +
            'Вы получите SMS после проверки документов.\n\n' +
            'Робот не принимает фотографии:\n' +
            '* Если вы отправили фотографии, но вопрос приходит повторно, убедитесь, что: \n' +
            '* Вы присылаете фото оригинала документов;\n' +
            '* Данные на них хорошо различимы;\n' +
            'Срок действия документов не истек.\n\n' +
            'Если документы соответствую требованиям и фотографии качественные, но отправить их не получается, пожалуйста, свяжитесь с нами по номеру +996 (504) 130-622 или напишите в Telegram'
    },
    { id: 2,
        question: 'Как поменять номер телефона?',
        answer: 'Для смены номера телефона (Он же логин для входа в приложение), отправьте, пожалуйста, нам письмо на [botedze@gmail.com] к указанной при регистрации почты,\n\n' +
            'В письме должны быть:\n' +
            '*Ваш новый номер,\n' +
            '*Новое селфи с паспортом'
    },

    { id: 3,
        question: 'Если забыли вещи ?',
        answer: 'Мы поможем вернуть вещь вам или её владельцу, просто позвоните нам по телефону +996 (504) 130-622.\n\n' +
            'Пожалуйста, не забывайте свои вещи, ведь мы не несём за них ответственности !'
    },
    { id: 4,
        question: 'Как поменять документы ?',
        answer: 'Получили новый документ ? По вашему запросу мы откроем доступ для загрузки его фотографий. +\n\n' +
            'Для этого, пожалуйста, свяжитесь с нами по номеру +996 (504) 130-622 или напишите в WhatsApp'
    },
    { id: 5,
        question: 'Как добавить карту ?',
        answer: 'Добавить карту можно тут: Левое меню > Ваше имя > Банковские карты > Привязать новую карту'
    },
    { id: 6,
        question: 'Как удалить карту ?',
        answer: 'Карту получиться удалить, если помимо неё останется хотя бы одна,\n\n' +
            'Карту можно отвязать тут: Левое меню > Ваше имя > Банковские карты > Изменить > Нажать на крестик справа от нужной карты'
    },
    { id: 7,
        question: 'Как расторгнуть договор ?',
        answer: 'Для расторжения договора напишите нам на botedze@gmail.com. Мы отправим вам заявление, которое нужно будет распечатать, заполнить и подписать, а после сфотографировать и прислать в ответном письме'
    },

    { id: 8,
        question: 'Можно ли курить в квартире ?',
        answer: 'Курение строго запрещено в квартире и на лестничной площадке'
    },
    { id: 9,
        question: 'Можно ли передавать код доступа другу ?',
        answer: 'Да, но вы должны понимать, что ответственность за арендованное жилье, на срок вашего бронирования, несете непосредственно вы'
    },
    { id: 10,
        question: 'Возможно ли проживание с животными',
        answer: 'Размещение домашних животных запрещено'
    },
    { id: 11,
        question: 'Можно ли шуметь в квартире ? ',
        answer: 'Нет, Категорически запрещается устраивать шумные вечеринки,\n\n' +
            'Нельзя шуметь после 23-00'
    },

    { id: 12,
        question: 'Дверь не открывается',
        answer: 'Если вам не удалось открыть замок, проверьте правильность введённого кода, убедитесь, что наборная панель активируется нажатием на сенсорный экран. Введите код лёгким нажатием на сенсорный экран, не пропуская цифр и не делая больших пауз между нажатиями. Рекомендуем делать повторный набор кода через две минуты.\n\n' +
            'При наличии тамбурной двери ?\n\n' +
            'При наличие тамбура, на его двери установлен кодовый замок, Код вы получите на почту который вы указывали или в приложении "Квартель"'
    },
    { id: 13,
        question: 'Как попасть в подъезд ?',
        answer: 'Код от домофона подъездной двери вы получите на электронную почту или в приложении "Квартель" '
    },

    { id: 14,
        question: 'Как проучить доступ к жилью ?',
        answer: 'После получения подтверждения бронирования, вам будет выслан код доступа к электронному замку от входной двери, сгенерированный на ваш срок проживания.'
    },

    { id: 15,
        question: 'Как посмотреть историю аренды ?',
        answer: 'Посмотреть историю аренды жилья можно в личном кабинете'
    },
];
